@extends('index')

@section('title')About @endsection

@section('content')
    <h1>About</h1>
    <div class="">
        Какой матрас прослужит дольше: ортопедический или из пены с эффектом памяти
        Как часто менять матрас из пены? И насколько надежнее пружинный матрас?

        Однозначного ответа на этот вопрос нет. Срок службы матраса в большей степени зависит от качества изделия.

        Качественные матрасы стоят дороже, но в итоге их покупка станет более выгодным решением. При выборе пружинного матраса лучше отдать предпочтение двусторонним моделям, которые можно переворачивать и тем самым снижать степень износа на каждой из сторон. Имеет значение и надежность пружин — чем прочнее пружины ортопедического матраса, тем на более долгий срок эксплуатации матраса можно рассчитывать.

        Матрасы из пеноматериалов в меньшей степени подвержены деформации, но также не рекомендуется выходить за рамки срока в 8-12 лет службы.
    </div>
@endsection
